Repository: aries-ck/portfolio
Catalog: fotorama-*.po
Languages: ru_ru

source: Fotorama Settings
ru_ru: Настройка Фоторамы

source: Fotorama
ru_ru: Фоторама

source: Settings updated
ru_ru: Изменения сохранены

source: Behavior
ru_ru: Поведение

source: Drag & swipe images
ru_ru: Таскать и смахивать изображения

source: Click only
ru_ru: Только кликать

source: Navigation
ru_ru: Навигация

source: Image thumbnails
ru_ru: Лента превьюшек

source: iPhone-style dots
ru_ru: Точки в стиле айфона

source: Nothing
ru_ru: Ничего

source: Draw arrows
ru_ru: Показать стрелки

source: Captions
ru_ru: Подписи

source: Under fotorama
ru_ru: Под фоторамой

source: On picture
ru_ru: Над изображениями

source: None
ru_ru: Без подписей

source: Autoplay
ru_ru: Слайд-шоу

source: Play all fotoramas as slideshows on page load
ru_ru: Воспроизвести все фоторамы как слайд-шоу при загрузке страницы

source: Interval
ru_ru: Интервал

source: sec
ru_ru: секунд

source: Stops at any user action with fotorama.
ru_ru: Остановится после взаимодействия пользователя с фоторамой.

source: Size
ru_ru: Размер

source: Width
ru_ru: Ширина

source: Height
ru_ru: Высота

source: By default, fotorama&rsquo;s dimensions are the dimensions of the first image.
ru_ru: По умолчанию, размер вашей фоторамы &mdash; это размер первого изображения.

source: Image size
ru_ru: Размер изображений

source: Medium
ru_ru: Средний

source: Large
ru_ru: Большой

source: Size of the image you want Fotorama to use. These sizes are set in <a href="options-media.php">Media Settings</a>.
ru_ru: Изображения какого размера будут использоваться Фоторамой. Эти размеры определяются в <a href="options-media.php">настройке медиафайлов</a>.

source: Allow fullscreen
ru_ru: Разрешить полноэкранный режим

source: Save Changes
ru_ru: Сохранить изменения
